/* No comment provided by engineer. */
"%d colors" = "%d colors";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add Color" = "Add Color";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete All Colors" = "Delete All Colors";

/* No comment provided by engineer. */
"Enter a color code." = "Enter a color code.";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Gradientor" = "Gradientor";

/* No comment provided by engineer. */
"Gradientor Gallery" = "Gradientor Gallery";

/* No comment provided by engineer. */
"Height" = "Height";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"iPad 12.9-inch" = "iPad 12.9-inch";

/* No comment provided by engineer. */
"iPad 7.9-inch" = "iPad 7.9-inch";

/* No comment provided by engineer. */
"iPad 9.7-inch" = "iPad 9.7-inch";

/* No comment provided by engineer. */
"iPhone 4-inch" = "iPhone 4-inch";

/* No comment provided by engineer. */
"iPhone 4.7-inch" = "iPhone 4.7-inch";

/* No comment provided by engineer. */
"iPhone 5.5-inch" = "iPhone 5.5-inch";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Preset" = "Preset";

/* No comment provided by engineer. */
"Recreate Colors" = "Recreate Colors";

/* No comment provided by engineer. */
"Size" = "Size";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Width" = "Width";

/* MaterialDesign */

/* No comment provided by engineer. */
"Amber" = "Amber";

/* No comment provided by engineer. */
"Black" = "Black";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* No comment provided by engineer. */
"Blue Grey" = "Blue Grey";

/* No comment provided by engineer. */
"Brown" = "Brown";

/* No comment provided by engineer. */
"Cyan" = "Cyan";

/* No comment provided by engineer. */
"Deep Orange" = "Deep Orange";

/* No comment provided by engineer. */
"Deep Purple" = "Deep Purple";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"Grey" = "Grey";

/* No comment provided by engineer. */
"Indigo" = "Indigo";

/* No comment provided by engineer. */
"Light Blue" = "Light Blue";

/* No comment provided by engineer. */
"Light Green" = "Light Green";

/* No comment provided by engineer. */
"Lime" = "Lime";

/* No comment provided by engineer. */
"Orange" = "Orange";

/* No comment provided by engineer. */
"Pink" = "Pink";

/* No comment provided by engineer. */
"Purple" = "Purple";

/* No comment provided by engineer. */
"Red" = "Red";

/* No comment provided by engineer. */
"Teal" = "Teal";

/* No comment provided by engineer. */
"Yellow" = "Yellow";
